<?php
$MESS["DELETE_ACCOUNT_CONTINUE"] = "ПРОДОВЖИТИ";
$MESS["DELETE_ACCOUNT_TITLE"] = "Видалення профілю";
$MESS["DELETE_ACCOUNT_WARNING"] = "Увага!";
$MESS["DISCLAIMER_DELETE_ACCOUNT"] = "Зараз ми перенаправимо вас на форму запиту на видалення, де вам потрібно буде повторно ввійти в профіль, який ви збираєтеся видалити.

Після цього профіль буде видалено протягом 10 робочих днів. Після видалення ви не матимете доступу до цього облікового запису Бітрікс24.

Детальну інформацію про видалення профілю ви знайдете у формі запиту.";
