<?php
$MESS["NOTE_ACCESS_DENIED"] = "Недостатньо прав доступу, зверніться до адміністратора вашого Бітрікс24.";
$MESS["NOTE_COLLECTION_ARCHIVE_ERROR"] = "Не вдалося архівувати базу знань, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_COLLECTION_CREATE_ERROR"] = "Не вдалося створити базу знань, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_COLLECTION_DELETE_LOCKED_BY_IMPORT"] = "База знань імпортується. Дочекайтеся завершення імпорту або скасуйте його.";
$MESS["NOTE_COLLECTION_REORDER_ERROR"] = "Не вдалося змінити порядок баз знань, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_COLLECTION_UPDATE_ERROR"] = "Не вдалося зберегти базу знань, спробуйте ще раз трохи пізніше.";
