<?php
$MESS["NOTE_ACCESS_DENIED"] = "Недостатньо прав доступу, зверніться до адміністратора вашого Бітрікс24.";
$MESS["NOTE_COLLECTION_NOT_FOUND"] = "Базу знань не знайдено.";
$MESS["NOTE_DOCUMENT_ARCHIVED"] = "Цей документ в архіві, відновіть його, щоб продовжити редагування.";
$MESS["NOTE_DOCUMENT_ARCHIVE_ERROR"] = "Не вдалося архівувати документ, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_CREATE_ERROR"] = "Не вдалося створити документ, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_DELETE_ALL_ARCHIVED_ERROR"] = "Не вдалося видалити документи з архіву, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_MOVE_ERROR"] = "Не вдалося перемістити документ, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_RESTORE_ALL_ERROR"] = "Не вдалося відновити документи, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_RESTORE_ERROR"] = "Не вдалося відновити документ, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_TRASHED"] = "Цей документ у кошику, відновіть його, щоб продовжити редагування.";
$MESS["NOTE_DOCUMENT_UPDATE_ERROR"] = "Не вдалося зберегти документ, спробуйте ще раз трохи пізніше.";
