<?php
$MESS["NOTE_ACCESS_DENIED"] = "Недостатньо прав доступу, зверніться до адміністратора вашого Бітрікс24.";
$MESS["NOTE_DOCUMENT_TRASH_HARD_DELETE_ERROR"] = "Не вдалося видалити документ із кошика, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_DOCUMENT_TRASH_ORPHAN_TARGET_REQUIRED"] = "Вихідну базу знань було видалено. Виберіть іншу базу знань, до якої потрібно відновити документ.";
$MESS["NOTE_DOCUMENT_TRASH_RESTORE_ERROR"] = "Не вдалося відновити документ із кошика, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_TRASH_EMPTY_ERROR"] = "Не вдалося очистити кошик, спробуйте ще раз трохи пізніше.";
$MESS["NOTE_TRASH_RESTORE_ALL_ERROR"] = "Не вдалося відновити документи з кошика, спробуйте ще раз трохи пізніше.";
