<?php
$MESS["NOTE_WELCOME_COLLECTION_NAME"] = "Менің компаниям";
$MESS["NOTE_WELCOME_DOC_MARKDOWN"] = ":::zefir
** Мұнда білім қорының негізгі мүмкіндіктері туралы айтып береміз.**

Бұл құжатты танысқаннан кейін жоюға және білім қорын қалағаныңызша пайдалануға болады
:::

### Алғашқыі құжатты жасаңыз

Негізгі ақпаратты жазып алыңыз: нұсқаулықтар, процестер немесе келісімдер — бұл команданың жұмысы үшін маңызды нәрсе



### Білім қорына құжат қосыңыз

Бөлім, жоба немесе бағыт бойынша команданың білімін жинау үшін жаңа білім қорларын құруға немесе дайын қорларды импорттауға болады



### Білім қорына кіруді баптаңыз

Қолжетімділік құқықтары ақпаратты әріптестеріңізбен қауіпсіз бөлісуге мүмкіндік береді



### Құжатты әріптестеріңізбен бірге өңдеңіз

Құжатта бірден бірнеше адам жұмыс істей алады — кім және не өзгергенін бірден көруге болады";
$MESS["NOTE_WELCOME_DOC_TITLE"] = "Білім қорымен қалай жұмыс істеу керек";
