<?php
$MESS["CTRLR_OPTIONS_AUTH_LOG_DAYS"] = "Авторлану журналын қанша күн сақтау керек (0-ешқашан жоймау):";
$MESS["CTRLR_OPTIONS_DEF_GROUP"] = "Қосылатын сайттар үшін әдепкі топ:";
$MESS["CTRLR_OPTIONS_SHARED_KERNEL_PATH"] = "Ортақ ядросы бар бумаға жол (бақылағыш сайтының түбіріне қатысты):";
$MESS["CTRLR_OPTIONS_SHOW_HOSTNAME"] = "Қосымша өрісті көрсетуді қосу \"Хост атауы\":";
$MESS["CTRLR_OPTIONS_TASK_RETRY_COUNT"] = "Тапсырмаларды қайталап орындау әрекеттерінің саны:";
$MESS["CTRLR_OPTIONS_TASK_RETRY_TIMEOUT"] = "Тапсырмаларды қайталап орындау әрекеттері арасындағы аралық (сек.):";
$MESS["CTRLR_OPTIONS_TIME_AUTOUPDATE"] = "Клиенттік сайттарға топтық баптауларды автоматты түрде орнату аралығы, әдепкі, минут (0-автоматты түрде жаңартпау):";
