<?php
$MESS["INTL_IBLOCK"] = "Келіссөздер бөлмесі ақпараттық блогы";
$MESS["INTL_IBLOCK_TYPE"] = "Келіссөздер бөлмесі ақпараттық блок түрі";
$MESS["INTL_IBLOCK_TYPE_V"] = "Келіссөздер бөлмесі ақпараттық блогының түрі";
$MESS["INTL_IBLOCK_V"] = "Бейнекеліссөздер бөлмесі ақпараттық блогы";
$MESS["M_MEETINGS_COUNT"] = "Парақшадағы жиналыстар саны";
$MESS["M_NAME_TEMPLATE"] = "Атты көрсету";
$MESS["M_PARAM_list"] = "Жиналыстар тізімі парақшасының жол қалыбы";
$MESS["M_PARAM_meeting"] = "Жиналыс туралы ақпаратты қарау парақшасының жол қалыбы";
$MESS["M_PARAM_meeting_copy"] = "Келесі жиналысты құру парақшасының жол қалыбы";
$MESS["M_PARAM_meeting_edit"] = "Жиналыс туралы ақпаратты редакциялау парақшасының жол қалыбы";
$MESS["M_PARAM_meeting_item"] = "Күн тәртібіндегі тармақтың егжей-тегжейлі ақпарат парақшасына жол қалыбы";
