<?php
$MESS["ERROR_AUTHORIZE_ERROR"] = "Чатқа кіру мүмкін болмады. Сілтемеге қайта кіріп көріңіз";
$MESS["ERROR_CHAT_TYPE_NOT_ALLOWED"] = "Бұл чатқа сілтеме арқылы кіруге болмайды";
$MESS["ERROR_DIFFERENT_GUEST"] = "Бұл сілтеме басқа қонаққа арналған. Сізге сілтеме жіберуді сұраңыз";
$MESS["ERROR_GUEST_FEATURE_DISABLED"] = "Бұл Битрикс24-те қонақтардың чаттарға кіруі өшірілген";
$MESS["ERROR_GUEST_INVALID_NAME"] = "Аты көрсетілмеген. Оны енгізіп, қайталап көріңіз";
$MESS["ERROR_GUEST_METHOD_NOT_ALLOWED"] = "Бұл әрекет қонақ режимінде қолжетімсіз";
$MESS["ERROR_GUEST_NOT_FOUND"] = "Чатқа кіру мүмкіндігі жоқ. Қатысушылардан жаңа сілтеме жіберуді сұраңыз";
$MESS["ERROR_GUEST_REGISTRATION_ERROR"] = "Қонақтың есептік жазбасын жасау мүмкін болмады. Қайталап көріңіз";
$MESS["ERROR_GUEST_SESSION_TERMINATED"] = "Қонақ сессиясы аяқталды. Жаңа сілтеме жіберуді сұраңыз";
$MESS["ERROR_GUEST_UPDATE_NAME_ERROR"] = "Атын өзгерту мүмкін болмады. Қайталап көріңіз";
$MESS["ERROR_JOIN_CHAT_ERROR"] = "Чатқа қосылу мүмкін болмады. Қайталап көріңіз";
$MESS["ERROR_NOT_GUEST"] = "Бұл сілтеме тек қонақтарға арналған. Есептік жазбаңызбен чатқа кіріңіз";
$MESS["ERROR_SHARING_LINK_EXPIRED"] = "Сілтеменің мерзімі аяқталды. Жаңа сілтеме жіберуді сұраңыз";
$MESS["ERROR_SHARING_LINK_NOT_FOUND"] = "Сілтеме жарамсыз немесе ескірген. Жаңа сілтеме жіберуді сұраңыз";
$MESS["ERROR_SHARING_LINK_REVOKED"] = "Сілтеме жарамсыз немесе ескірген. Жаңа сілтеме жіберуді сұраңыз";
$MESS["ERROR_SHARING_LINK_USES_LIMIT_REACHED"] = "Осы сілтеме арқылы қонақтардың ең көп саны қосылды. Жаңа сілтеме жіберуді сұраңыз";
