<?php
$MESS["DISK_OPA_CREATE_MANAGER_TEXT"] = "Құжат жасау мүмкін болмады. Бір уақытта жасау және редакциялау сессияларының шегінен асып кетті.

Мен қызметкерлер күтпей, құжаттармен бір уақытта тезірек жұмыс істеуге мүмкіндік беру үшін сессиялар санын көбейтуді ұсынамын

[buy_link]Бустты бір айға сатып алу[/buy_link]";
$MESS["DISK_OPA_EDIT_MANAGER_TEXT"] = "Құжатты өңдеу мүмкін болмады. Бір уақытта жасау және редакциялау сессияларының шегінен асып кетті.

Мен қызметкерлер күтпей, құжаттармен бір уақытта тезірек жұмыс істеуге мүмкіндік беру үшін сессиялар санын көбейтуді ұсынамын

[buy_link]Бустты бір айға сатып алу[/buy_link]";
