<?php
$MESS["DISK_POPUP_LIMITS_DOCUMENT_CREATE"] = "У вашому Бітрікс24 досягнуто ліміту одночасного створення та редагування документів. Ви зможете збільшити ліміт або створити документ після завершення роботи одним зі співробітників.";
$MESS["DISK_POPUP_LIMITS_DOCUMENT_CREATE_CLOUD"] = "Досягнуто ліміту одночасного створення та редагування документів у вашому Бітрікс24.<br><br>Ви зможете відредагувати документ, щойно хтось зі співробітників завершить роботу, або розширте ліміт.<br><br>Якщо у вас виникли запитання щодо лімітів документів або інших можливостей, ви завжди можете [partner_link]проконсультуватися з партнерами[/partner_link].";
$MESS["DISK_POPUP_LIMITS_EDIT"] = "У вашому Бітрікс24 досягнуто ліміту одночасного редагування документів. Зачекайте, доки звільниться сеанс, або збільште ліміт.";
$MESS["DISK_POPUP_LIMITS_EDIT_CLOUD"] = "Досягнуто ліміту одночасного створення та редагування документів у вашому Бітрікс24.<br><br>Ви зможете відредагувати документ, щойно хтось зі співробітників завершить роботу, або розширте ліміт.<br><br>Якщо у вас виникли запитання щодо лімітів документів або інших можливостей, ви завжди можете [partner_link]проконсультуватися з партнерами[/partner_link].";
$MESS["DISK_POPUP_LIMITS_SUBMIT_BTN"] = "Збільшити ліміт";
$MESS["DISK_POPUP_LIMITS_SUBMIT_BTN_CLOUD"] = "Розширити ліміт";
$MESS["DISK_POPUP_LIMITS_TITLE_DOCUMENT_CREATE"] = "Не вдалося створити документ";
$MESS["DISK_POPUP_LIMITS_TITLE_EDIT"] = "Не вдалося розпочати редагування";
$MESS["DISK_POPUP_LIMITS_WRITE_TO_MANAGER_BTN"] = "Написати керівнику";
