<?php
$MESS["CRM_WHATS_NEW_VAT_22_CONTENT"] = "2026 жылғы 1 қаңтардан бастап ҚҚС мөлшерлемесі 22%-ға дейін көтеріледі. Біз Битрикс24-тегі барлық өзгерістерді қарастырамыз — кірістірілген онлайн-кассалардың мөлшерлемесі мен баптауларын автоматты түрде жаңартамыз. Осылайша салықтарды дұрыс есептеу және құжаттарды қалыптастыру үшін бәрі дайын болады";
$MESS["CRM_WHATS_NEW_VAT_22_HELP_DESC"] = "Толығырақ";
$MESS["CRM_WHATS_NEW_VAT_22_MARKETPLACE"] = "Егер сіз үшінші тарап кассасын немесе Маркетплейстегі шешімді қолдансаңыз, баптауды өзіңіз жаңартуыңыз керек";
$MESS["CRM_WHATS_NEW_VAT_22_TITLE"] = "Битрикс24-тегі ҚҚС мөлшерлемесін жаңарту";
$MESS["CRM_WHATS_NEW_VAT_22_UPDATE_AUTO"] = "Автоматты түрде жаңарту";
$MESS["CRM_WHATS_NEW_VAT_22_UPDATE_LATER"] = "Кейінірек жаңартамын";
