<?php
$MESS["intranet_otp_push_code"] = "Сіз кіруге арналған код #CODE#";
$MESS["intranet_push_otp_notification1"] = "Біз сіздің Битрикс24-ке кіру әрекетін тіркедік.[br][br]Қол жеткізуді растау коды: [b]#CODE#[/b]. Оны ешкімге бермеңіз немесе басқа сайттарға енгізбеңіз.[br][br]Егер сіз кодты сұратсаңыз, онда бәрі жақсы. Егер жоқ болса - шұғыл түрде баптауларда құпиясөзіңізді ауыстырыңыз.[br][br]IP-мекенжай: #IP#[br]Құрылғы: #USER_AGENT#";
$MESS["intranet_push_otp_notification_message"] = "Растау коды: [b]#CODE#[/b]. Оны ешкімге бермеңіз немесе басқа сайттарға енгізбеңіз.[br][br]Егер сіз бұл кодты сұрамаған болсаңыз, баптаулардағы құпиясөзді шұғыл түрде өзгертіңіз.[br][br]IP мекенжайы: #IP#[br]Құрылғы: #USER_AGENT#";
$MESS["intranet_push_otp_notification_title"] = "Битрикс24 кіру";
