<?php
$MESS["DISK_OPA_CREATE_MANAGER_TEXT"] = "Не вдалося створити документ. Перевищено ліміт сесій одночасного створення та редагування.

Пропоную збільшити кількість сесій, щоб співробітникам не доводилося чекати й вони могли працювати з документами одночасно.

[buy_link]Купити буст на місяць[/buy_link]";
$MESS["DISK_OPA_EDIT_MANAGER_TEXT"] = "Не вдалося відредагувати документ. Перевищено ліміт сесій одночасного створення та редагування.

Пропоную збільшити кількість сесій, щоб співробітникам не доводилося чекати й вони могли працювати з документами одночасно.

[buy_link]Купити буст на місяць[/buy_link]";
