<?php
$MESS["TIMEMAN_INSTALL_TITLE"] = "\"Жұмыс уақытын есепке алу\" модулін орнату";
$MESS["TIMEMAN_MODULE_DESCRIPTION"] = "Жұмыс уақытын есепке алу және бақылау модулі";
$MESS["TIMEMAN_MODULE_NAME"] = "Жұмыс уақытын есепке алу";
$MESS["TIMEMAN_MODULE_UNINSTALL_ERROR_TIMEMANMOBILE"] = "\"Мобильді жұмыс уақытын есепке алу\" модулі дұрыс жұмыс істеуі үшін \"Жұмыс уақытын есепке алу\" модулі қажет.\r\nБірінші \"Мобильді жұмыс уақытын есепке алу\" модулін жойыңыз.";
$MESS["TIMEMAN_PHP_L439"] = "Сіз PHP #VERS# нұсқасын қолданудасыз, модуль жұмыс істеуі үшін кем дегенде 5.0.0 нұсқасын қажет етеді. Өтінеміз, PHP-ді жаңартыңыз немесе хостингтің техникалық қолдау қызметіне жүгініңіз.";
$MESS["TIMEMAN_UNINSTALL_TITLE"] = "\"Жұмыс уақытын есепке алу\" модулін жою";
