<?php
$MESS["NOTE_ACCESS_DENIED"] = "Қолжетімділік құқықтары жеткіліксіз, Битрикс24 әкімшісіне хабарласыңыз";
$MESS["NOTE_COLLECTION_NOT_FOUND"] = "Кеңістік табылмады";
$MESS["NOTE_DOCUMENT_ARCHIVED"] = "Бұл құжат мұрағатта, өңдеуді жалғастыру үшін оны қалпына келтіріңіз";
$MESS["NOTE_DOCUMENT_ARCHIVE_ERROR"] = "Құжатты мұрағаттау мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_CREATE_ERROR"] = "Құжат жасау мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_DELETE_ALL_ARCHIVED_ERROR"] = "Мұрағаттан құжаттарды жою мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_MOVE_ERROR"] = "Құжатты жылжыту мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_RESTORE_ALL_ERROR"] = "Құжаттарды қалпына келтіру мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_RESTORE_ERROR"] = "Құжатты қалпына келтіру мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_TRASHED"] = "Бұл құжат себетте, өңдеуді жалғастыру үшін оны қалпына келтіріңіз";
$MESS["NOTE_DOCUMENT_UPDATE_ERROR"] = "Құжатты сақтау мүмкін болмады, сәл кейінірек қайталап көріңіз";
