<?php
$MESS["NOTE_ACCESS_DENIED"] = "Қолжетімділік құқықтары жеткіліксіз, Битрикс24 әкімшісіне хабарласыңыз";
$MESS["NOTE_DOCUMENT_TRASH_HARD_DELETE_ERROR"] = "Құжатты себеттен алып тастау мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_DOCUMENT_TRASH_ORPHAN_TARGET_REQUIRED"] = "Бастапқы кеңістік жойылды. Құжатты қалпына келтіру үшін басқа орынды таңдаңыз";
$MESS["NOTE_DOCUMENT_TRASH_RESTORE_ERROR"] = "Себеттен құжатты қалпына келтіру мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_TRASH_EMPTY_ERROR"] = "Себетті тазалау мүмкін болмады, сәл кейінірек қайталап көріңіз";
$MESS["NOTE_TRASH_RESTORE_ALL_ERROR"] = "Себеттен құжаттарды қалпына келтіру мүмкін болмады, сәл кейінірек қайталап көріңіз";
