<?php
$MESS["CTRLR_AUTH_CS_LABEL"] = "Контроллер пайдаланушыларының  авторлануына рұқсат ету.";
$MESS["CTRLR_AUTH_CS_TAB_TITLE"] = "Контроллер пайдаланушыларының бағынышты сайттарда авторлануын баптау.";
$MESS["CTRLR_AUTH_LOC_GROUPS"] = "Топтар сәйкестігі";
$MESS["CTRLR_AUTH_NOTE"] = "Контроллер әкімшілері әрқашан бағынышты сайттарға ең жоғары құқықтармен авторлана алады.";
$MESS["CTRLR_AUTH_SC_LABEL"] = "Контроллерде авторлануға рұқсат беру.";
$MESS["CTRLR_AUTH_SC_TAB_TITLE"] = "Контреллерде бағынышты сайттардың пайдаланушыларын авторлану баптаулары.";
$MESS["CTRLR_AUTH_SETUP"] = "баптау";
$MESS["CTRLR_AUTH_SS_LABEL"] = "Өтпелі авторлануға рұқсат ету";
$MESS["CTRLR_AUTH_SS_TAB_TITLE"] = "Пайдаланушылардың бағынышты сайттар арасында өтпелі авторлануын баптау.";
$MESS["CTRLR_AUTH_TAB"] = "Пайдаланушыларды авторландыру баптаулары";
$MESS["CTRLR_AUTH_TITLE"] = "Авторландыру";
$MESS["CTRL_AUTH_LOG"] = "Авторлану журналы";
