<?php
$MESS["BH_PAGE_VAR"] = "Парақша үшін айнымалының атауы";
$MESS["BH_PATH_TO_BLOG"] = "Хабарламалардың басты парақшасына жол үлгісі";
$MESS["BH_PATH_TO_DRAFT"] = "Соңына дейін жазылмаған хабарламаларға жол үлгісі";
$MESS["BH_PATH_TO_POST_EDIT"] = "Хабарламаны редакциялау парақшасына жол үлгісі";
$MESS["BH_PATH_TO_USER"] = "Пайдаланушы парақшасына жол үлгісі";
$MESS["BH_POST_VAR"] = "Хабарлама идентификаторы үшін айнымалы атауы";
$MESS["BH_SET_NAV_CHAIN"] = "Навигация тізбегіне тармақ қосу";
$MESS["BH_USER_VAR"] = "Пайдаланушы идентификаторы үшін айнымалы атауы";
$MESS["B_VARIABLE_ALIASES"] = "Айнымалылардың атаулары";
