<?php
$MESS["NOTE_WELCOME_COLLECTION_NAME"] = "Моя компанія";
$MESS["NOTE_WELCOME_DOC_MARKDOWN"] = ":::zefir
**Тут розповідаємо про основні можливості Бази знань.**

Цей документ можна видалити після знайомства та використовувати базу знань так, як ви захочете.
:::

### Створіть перший документ

Зафіксуйте ключову інформацію: інструкції, процеси або домовленості — усе, що важливо для роботи команди.



### Додайте документ до бази знань

Можна створювати нові бази знань або імпортувати готові, щоб збирати в них знання команди з відділу, проєкту чи напрямку.



### Налаштуйте доступ для вашої бази знань

Права доступу дозволяють безпечно ділитися інформацією з колегами.



### Редагуйте документ разом із колегами

У документі можуть працювати одразу кілька людей одночасно — одразу видно, хто та що змінив.";
$MESS["NOTE_WELCOME_DOC_TITLE"] = "Як працювати з Базою знань";
