<?php
$MESS["APACHE_ROOT_TIP"] = "Apache арналған виртуалды сайттардың конфигурациялық файлдарының каталогы";
$MESS["CONTROLLER_URL_TIP"] = "Сайттардың контроллерінің URL";
$MESS["DIR_PERMISSIONS_TIP"] = "Жалға алынған сайттардың каталогтарына арналған құқықтар";
$MESS["FILE_PERMISSIONS_TIP"] = "Жалға алынған сайттардың файлдары үшін құқықтар";
$MESS["MEMORY_LIMIT_TIP"] = "Жалға алынған сайттар үшін жад шектеуі";
$MESS["MYSQL_DB_PATH_TIP"] = "Бастапқы ДҚ дампының файл жолы";
$MESS["MYSQL_PASSWORD_TIP"] = "Дерекқор жасау құқығы бар MySQL пайдаланушысының құпиясөзі";
$MESS["MYSQL_PATH_TIP"] = "Mysql орындалатын файлға жол";
$MESS["MYSQL_USER_TIP"] = "Дерекқор жасау құқығы бар MySQL пайдаланушысының логині";
$MESS["NGINX_ROOT_TIP"] = "nginx арналған виртуалды сайттардың конфигурациялық файлдарының каталогы";
$MESS["PATH_PUBLIC_TIP"] = "Жалға алынған сайттардың жария бөлігінің файлдары";
$MESS["PATH_VHOST_TIP"] = "Жалға алынған сайттарды орналастыру үшін бумаға толық жол";
$MESS["RELOAD_FILE_TIP"] = "Веб серверді қайта жүктеу үшін файл жалаушасы";
$MESS["SET_TITLE_TIP"] = "Парақшалар тақырыпттарын орнату";
$MESS["URL_SUBDOMAIN_TIP"] = "Жоғарғы деңгейлі домен";
